<div id="&#20851;&#20110;f2e&#33258;&#21160;&#21270;&#27979;&#35797;&#24179;&#21488;"
><h1
  >关于F2E自动化测试平台</h1
  ><hr
   /><p
  >只是一时兴起便决定把这个东西做出来，网站目前还有很多功能没有做好，敬请关注！</p
  ><div id="&#27426;&#36814;&#21453;&#39304;-&#21152;&#20837;&#24320;&#21457;"
  ><h3
    >欢迎反馈 &amp; 加入开发</h3
    ><ul
    ><li
      >联系我们：溪夏（shenmao1989@gmail.com），倪云建（ni184775761@gmail.com）</li
      ><li
      >项目git地址：<a href="https://github.com/neekey/F2ETest"
	>https://github.com/neekey/F2ETest</a
	></li
      ></ul
    ></div
  ></div
>
